export const guideData = [
  {
    field: "비지니스 메일",
    title: "이메일의 제목은 본문의 핵심!",
    content:
      "이메일의 제목은 내용 전체를 함축할 수 있어야 합니다. 비즈니스 메일에서 가장 중요한 포인트는 바로 <strong>제목</strong>입니다. 이메일뿐만 아니라기획서나 보고서를 작성할 때도 마찬가지인데요. 본문의 키워드를 제목에 노출하는 것이 필요합니다. 예를 들어 제목 앞에 <strong>‘긴급’, ‘자료요청건’,’제안’, ’교육’, ‘진행관련’등 머리말을 작성</strong>하면, 수신자는업무처리 시 훨씬 효율적으로 진행할 수 있습니다. 또한 요약형 제목을쓰더라도 내용은 구체적이어야 합니다. 예를 들어 ‘금일 오후 3시까지검토 바랍니다.’와 같이 제목만 보더라도 단박에 알 수 있게끔 쓴다면상대방은 메일을 열어보지 않더라도 확인할 수 있기 때문에, 일을 더욱 효과적으로 할 수 있겠죠? 하지만 크게 중요한 내용이거나 긴급한 내용이아님에도 불구하고 <strong>낚시성의 제목을 사용한다면, 상대방에게 내용 전달 실패</strong>뿐만 아니라 오히려 역효과를 낼 수 있으니 주의하셔야 합니다.",
  },
  {
    field: "비지니스 메일",
    title: "본문의 내용은 간략하고 명확하게",
    content:
      "본문의 내용은 간결하고 이해하기 쉽도록 작성해야 합니다. 메일에서 전달하고자 하는 핵심 정보는 가장 첫 문단에 한 줄이나 두 줄 정도로 요약하는 것이 좋습니다. 특히 업무보고 관련 이메일이 많은 윗사람일수록 모든 메일을 천천히 읽어볼 수 없기 때문에, 첫 문단에는 메일을 보낸 이유를 한눈에 볼 수 있도록 정리한다면 센스 있는 사원으로 보일 수 있습니다. 그런 다음 필요에 따라 이유와 데이터를 차례로 제시한다면 더욱 논리적인 글쓰기가 될 수 있습니다. 만약 전달하고자 하는 내용이 길어진다면, 단락을 구분하는 것이 더욱 좋겠습니다! 예를 들어 소제목을 정하거나, ‘-’ 나 ‘●’처럼 눈에 띄는 기호를 사용하는 것도 좋은 방법입니다. ",
  },
  {
    field: "비지니스 메일",
    title: "정중하면서도 딱딱하지 않도록",
    content:
      "이메일은 얼굴을 맞대지 않는 비즈니스와도 같기 때문에, 같은 내용이어도 쓰는 방식에 따라 수신자는 다른 해석을 가질 수 있습니다. 만약 메일의 내용이 부정적이거나 거절을 해야 하는 상황인 경우 톤 앤 매너에 더욱 신경을 써야 하는데요. 가장 먼저 긍정적인 면을 언급하고 이후에 부족한 부분을 지적하는 것이 좋습니다. 가능하다면 부족한 부분에 대해서는 타당하고 충분한 설명과 함께 대안을 제시하는 것도 바람직합니다. 또한 내용은 편지보다는 조금 부드럽게, 전화보다는 형식을 갖추어 쓰는 것이 좋습니다. 그리고 마지막에는 정감이 넘치는 인사로 마무리한다면 효과적이면서도 상대방에게 좋은 인상을 남겨줄 수 있습니다. ",
  },
  {
    field: "비지니스 메일",
    title: "수신한 메일은 최대한 빠르게 ",
    content:
      "수신된 메일은 내용을 확인하는 대로 빠르게 답장하는 것이 필요합니다. 나에게는 급한 업무가 아닐지라도 상대방에게는 1분 1초가 급박한 상황일 수도 있기 때문입니다. 만약 답장의 기한이 없거나, 본인의 업무량이 많아 답장을 늦게 보내야 하는 상황이라면, 먼저 양해를 구하는 메일을 보내는 것이 좋습니다. ‘메일 확인하였습니다. 이러한 사정 때문에 답변이 늦어져 죄송하며 내용을 더욱 자세히 검토하여 어느 시간까지 답변 드리도록 하겠습니다.’라고 작성한다면 예의 있는 작성 노하우라고 하겠습니다. 가능하다면 모든 회신은 24시간 이내에 하는 습관을 들여야 합니다. ",
  },
  {
    field: "메일 예절",
    title: "이메일 제목",
    content:
      "이메일의 제목은 ‘제곧내’라고도 하죠. 내용을 보지 않아도 알 수 있게 압축한 내용으로 적어야 합니다. 급한 서신이나 중요한 메일일 경우 글 머리 앞에 <strong>[중요], [긴급], [요청], [EOM] 등 머리글</strong>을 활용하면 메일이 더 눈에 띄게 됩니다.",
  },

  {
    field: "메일 예절",
    title: "이메일 내용은 간결하게!",
    content:
      "첫인사 → 내용 → 끝인사 순으로 메일을 내용을 구성합니다. 인사 후 자신의 소속과 직책을 밝힙니다. 바로 업무적인 이야기를 내세우는 것보다 계절 인사를 통해 예의를 갖추는 것이 좋습니다.  중요한 내용이나 날짜와 장소는 한 눈에 볼 수 있도록 글자를 굵게 표현하는 것도 방법입니다. 만약 첨부파일이 있다면 마지막 부분에 첨부 파일명을 기입해 표시를 해 두는 것이 좋습니다. </br><strong>※가장 중요한 것은 본론 내용을 쓸 말이 없더라도 꼭 작성해야 합니다.</strong>",
  },
  {
    field: "메일 예절",
    title: "이메일 서명",
    content:
      "서명은 반드시 넣어야 합니다. 서명은 명함과도 같은 공간인데요, 서명란에는 <strong>회사명과 직책 이름</strong>을 한 번 더 적어주고, 회사의 주소와 전화번호, 팩스번호, 이메일, 홈페이지 URL 등을 적어 놓습니다. 이유는 신속한 피드백을 어떤 방법으로도 받을 수 있게 하기 위함입니다. </br></br><img src='http://magazine.bizforms.co.kr/editor_img/20180124_170704.jpg' />",
  },
  {
    field: "메일 예절",
    title: "내가 줄임말을 사용하나?",
    content:
      "메일은 전화와 메신저랑은 다르게 격식이 필요합니다. 용어를 제외한 카톡이나 문자에서 사용하는 줄임말을 사용하는 것은 비지니스 메일의 예의가 아닙니다. 메일을 다 쓰고 나면 반드시 몇 번 읽어보세요!",
  },

  {
    field: "메일 예절",
    title: "참고 자료",
    content:
      "<a href='http://magazine.bizforms.co.kr/view.asp?number=7766'>[신입사원 가이드] 이메일 예절편<a>",
  },
  {
    field: "답장률 높이는 제안",
    title: "",
    content: `  가끔씩 제안이 옵니다. 일명 콜드메일(cold mail)이죠. 대부분은 <strong>협업을 제안</strong>하는 내용인데요. 거절을 하더라도 웬만하면 답장을 합니다. 제안을 해주신 것 자체가 감사하니까요.

  그렇다고 모든 메일에 회신을 하지는 않습니다. 읽으면서 불쾌하고 화가 난 적도 있거든요. 과연 이게 나와 무언가를 해보려고 보내는 건가, 라는 생각이 들 정도로 말이죠. 이렇게 몇 번의 강제적인 경험을 하고 나니, 나름대로의 기준이 생겼습니다. 오늘은 이 기준에 대해서 얘기해보려고 해요.`,
  },
  {
    field: "답장률 높이는 제안",
    title: "자기소개",
    content: `<strong>콜드메일 메일도 업무 메일입니다. 소속/직책/실명을 밝히세요.</strong> 상대방의 신뢰를 얻으려면 내가 진실을 말하고 있다는 확신을 주어야 합니다.

이미 나를 아는 거래처와 연락을 주고받을 때도 소속, 이름을 밝히잖아요. 더군다나 콜드메일은 상대방이 나를 모르는 상황인데, 거기서 감추는 게 보이면 더욱 이해가 되지 않습니다.
      
예시 1) 안녕하세요. 카카오 브런치 담당자입니다.
예시 2) 안녕하세요. 카카오 브런치 홍보/제안 담당자 용진욱입니다.
예시 1, 2중 어떤 자기소개에 더 신뢰가 가시나요?`,
  },
  {
    field: "답장률 높이는 제안",
    title: "제안하는 이유",
    content: `<strong>콜드메일 메일도 업무 메일입니다. 소속/직책/실명을 밝히세요.</strong> 상대방의 신뢰를 얻으려면 내가 진실을 말하고 있다는 확신을 주어야 합니다.

이미 나를 아는 거래처와 연락을 주고받을 때도 소속, 이름을 밝히잖아요. 더군다나 콜드메일은 상대방이 나를 모르는 상황인데, 거기서 감추는 게 보이면 더욱 이해가 되지 않습니다.
      
예시 1) 안녕하세요. 카카오 브런치 담당자입니다.
예시 2) 안녕하세요. 카카오 브런치 홍보/제안 담당자 용진욱입니다.
예시 1, 2중 어떤 자기소개에 더 신뢰가 가시나요?`,
  },
  {
    field: "답장률 높이는 제안",
    title: "베네핏(benefit)",
    content: `<strong>콜드메일 메일도 업무 메일입니다. 소속/직책/실명을 밝히세요.</strong> 상대방의 신뢰를 얻으려면 내가 진실을 말하고 있다는 확신을 주어야 합니다.

이미 나를 아는 거래처와 연락을 주고받을 때도 소속, 이름을 밝히잖아요. 더군다나 콜드메일은 상대방이 나를 모르는 상황인데, 거기서 감추는 게 보이면 더욱 이해가 되지 않습니다.
      
예시 1) 안녕하세요. 카카오 브런치 담당자입니다.
예시 2) 안녕하세요. 카카오 브런치 홍보/제안 담당자 용진욱입니다.
예시 1, 2중 어떤 자기소개에 더 신뢰가 가시나요?`,
  },
  {
    field: "답장률 높이는 제안",
    title: "정리하자면",
    content: `1. 자기소개를 할 때는 소속/직책/실명을 밝히세요. </br>2. 메일을 받는 사람의 어떤 점이 좋았는지, 1줄이라도 구체적으로 적기 </br>3. 협업을 했을 때, 줄 수 있는 물질적 이득 명시

내일 보내는 콜드메일은 조금 더 따뜻한 답변을 받으시길 기원합니다.
    `,
  },

  {
    field: "답장률 높이는 제안",
    title: "참고 자료",
    content:
      "<a href='https://ppss.kr/archives/223640'>답장율을 높이는 콜드메일 작성법<a>",
  },
];
